{
  "learnMore": "Learn more",
  "copy": "<0>With our $t(glossary:tacpicEditor) you can now quickly and easily design tactile graphics online.</0> <1>The $t(glossary:tacpicEditor) is a user-friendly program and an alternative to complex graphics software. It was designed as a web application specifically for designing graphic templates for tactile graphics.</1>",
  "readOn": "Read more",
  "copyAfterJump": "<0>After you have designed your tactile graphic, you can order it via our printing service (only within Germany) or download the design and produce it yourself with suitable equipment. </0><1>If you order via our printing service, the graphics are printed on swell paper and then swelled so that a colorful relief is created, which can be detected both tactilely and visually. In this way, you build a bridge between sighted and visually impaired people.</1> <2>We are still in the testing phase, so the editor is available to you free of charge. Likewise, at the moment you have the possibility to download the designs for your own production for free. Our goal is to fill the online catalog with the help of the community and to improve the service for you. In a next step it will be necessary to purchase licenses to activate the download function. The editor will be permanently available to you free of charge. You can get more information about the license model here.</2>",
  "signUpCTA": "Create your free tacpic account to design your own graphics and get informed about the latest developments by our newsletter.",
  "step1Heading": "1. Design graphic",
  "step1alt": "decorative illustration design graphic",
  "step1copy": "Design your graphic using the $t(glossary:tacpicEditor).",
  "step2Heading": "2. Production",
  "step2alt": "decorative illustration graphic produce",
  "step2copy": "On demand we produce your design as tactile graphic on swell paper.",
  "step2copyOr": "Download your draft and use it for your own production.",
  "step3Heading": "3. Delivery",
  "step3alt": "decorative illustration send graphic",
  "step3copy": "Your order will be sent to you by mail.",
  "uspHeading": "$t(glossary:brand) offers",
  "usp1": "User friendly & efficient",
  "usp1copy": "At its core is a user-friendly program that provides an alternative to complex graphics software. The editing functions take into account the possibilities and limitations of the sense of touch. The software guides through the entire design process and offers numerous aids.",
  "usp2": "Community",
  "usp2copy": "After designing, the graphic templates can be made accessible in a public catalog. Other users can add improvements according to the \"Wiki principle\".",
  "usp3": "Individual & inexpensive",
  "usp3copy": "Tacpic makes it possible to implement individual graphics for private individuals in a cost-effective manner. That is a benefit for visually impaired students in inclusion classes, whose teaching materials need to be specially adapted to their needs.",
  "aboutUs": "About us",
  "aboutUsCopy": "The idea was born as part of a semester project led by Prof. Dominik Schumacher in the Interaction Design master's program at Magdeburg-Stendal University of Applied Sciences. After successfully completing their studies, graduates Laura Evers, Florentin Förschler and Robert Wlcek founded tacpic to give a broad public the opportunity to design tactile graphics and make them accessible.",
  "aboutUsVideocredits": "Video by <1>lichtempfindlich</1>",
  "aboutUsVideoOptin": "Load content from Youtube"
}