[
  {
    "title": "Diagramm",
    "id": 0,
    "sub_of": -2,
    "imgUrl": "images/sample_Balkendiagramm.svg",
    "description": "Diagramme visualisieren quantitative Sachverhalte, also Zahlen und ihre Beziehungen zueinander.",
    "guides": [
      "Wie bei allen taktilen Grafiken gilt auch bei Diagrammen, dass dreidimensionale Abbildungen schwer zu interpretieren sind. So sollten beispielsweise die beliebten 3D-Säulendiagramme besser mit flachen Flächen dargestellt werden.",
      "Wägen Sie ab, ob die darzustellenden Zahlen einer Aufbereitung benötigen oder doch schneller in einem kurzen Text oder einer Tabelle vermittelt werden können"
    ],
    "query": "Können Sie die Art des Diagramms näher bestimmen?"
  },
  {
    "title": "Säulen-/ Balkendiagramm",
    "id": 1,
    "sub_of": 0,
    "imgUrl": "images/sample_Balkendiagramm.svg",
    "description": "Säulendiagramme oder ihre waagerechten Verwandten die Balkendiagramme vermitteln Unterschiede zwischen Zahlwerte und sind gut dafür geeignet, eine Ordnung oder Reihenfolge im Datensatz zu erkennen, sowie Ausreißen mit besonders hohen oder niedrigen Werten.",
    "guides": [
      "Nutzen Sie das Diagrammwerkzeug."
    ]
  },

  {
    "title": "illustration",
    "id": 2,
    "sub_of": -1,
    "imgUrl": "images/sample_Schema.svg",
    "description": "Illustration, schematische Darstellungen (oder Schemata) sollen realweltiche Sachverhalte, meist aus Natur und Technik, vereinfacht darstellen und wichtige Aspekte hervorheben.",
    "guides": [
      "Entscheiden Sie, welch Bestandteile wesentlich sind. In Illustrationen sind häufig graphische Elemente wie Schattierungen oder künstlerische Deatils, die in einer taktilen Grafik irritieren würden."
    ],
    "query": "Handelt es sich um eine zweidimensionale, flache Abbildung oder wird eine dreidimensionale, räumliche Abbildung zumindest angedeutet?"
  },
  {
    "title": "Flache Illustration",
    "id": 3,
    "sub_of": 2,
    "imgUrl": "images/sample_Schema.svg",
    "description": "Flache Illustration sind in aller Regel bereits auf das Wesentliche reduziert und lassen sich gut taktil abbilden.",
    "guides": [
    ],
    "query": "Sind mehr als 12 Bestandteile beschriftet?"
  },
  {
    "title": "Räumliche Illustration",
    "id": 4,
    "sub_of": 2,
    "imgUrl": "images/sample_Schema3d.svg",
    "description": "Perspektive ist eine Eigenheit der visuellen Wahrnehmung und ist taktil auf der Ebene nur schwer zu erfassen.",
    "guides": [
      "Versuchen Sie, den Sachverhalt ohne Perspektive abzubilden.",
      "Sie können den Sachverhalt auch in zwei oder mehr Blickwinkeln abbilden. Das erhöht zwar den benötigten Platz, verbessert aber die Leserlichkeit ungemein."
    ],
    "query": "Sind mehr als 12 Bestandteile beschriftet?"
  },
  {
    "title": "Weniger als 12",
    "id": 5,
    "sub_of": [4,3],
    "imgUrl": "images/sample_Illustration-few.svg",
    "description": "Illustrationen mit wenigen Beschriftungen lassen sich in der Regel gut leserlich umsetzen.",
    "guides": [

    ]
  },
  {
    "title": "Mehr als 12",
    "id": 6,
    "sub_of": [4,3],
    "imgUrl": "images/sample_Illustration-many.svg",
    "description": "Zu viele Beschriftungen können eine taktile Grafik schwer leserlich machen.",
    "guides": [
      "Versuchen Sie, für den Sachverhalt unwesentliche Bestandteile zu kürzen.",
      "Sie können die Illustration auch auf mehreren Seiten verteilen, um so die Anzahl der Beschriftungen pro Seite niedrig und so insgesamt leserlicher zu halten."
    ]
  },
  {
    "title": "Karte oder Grundriss",
    "id": 7,
    "sub_of": -1,
    "imgUrl": "images/sample_Karte.svg",
    "description": "Karten oder Grundrisse können dabei helfen, einen Überblick über eine Gegend oder ein Gebäude zu bekommen, ohne dort gewesen zu sein.",
    "guides": [
      "Markieren Sie Bereiche, in denen Vorsicht herrschen muss, z.B. Straßenübergänge oder Treppen.",
      "Markieren Sie Einstiegspunkte für ein mögliches Leitsystem.",
      "Denken Sie an die Aufgabe, die die Karte oder der Grundriss erfüllen muss. Lassen Sie dafür unnötige Details weg, wie beispielsweise Gebäudegrundrisse, wenn ein bestimmter Weg durch die Straßen hervorzuheben ist."
    ]
  }
]